<?php 
return array (
  'site_name' => '龙蔓微信营销平台',
  'site_title' => '龙蔓微信营销平台,微信智能服务平台,企业微信营销首选',
  'site_url' => 'http://wx.haode100.com.cn',
  'site_my' => '龙蔓微管家',
  'ischeckuser' => 'false',
  'ipc' => '京ICP备13121201号',
  'site_qq' => '176921930',
  'baidu_map_api' => '33b71045a19edb4d98c257acb1b73f86',
  'site_email' => '176921930@qq.com',
  'keyword' => '龙蔓微信营销平台,微信智能服务平台,企业微信营销首选',
  'content' => '龙蔓微信营销平台是企业微信管理和营销工具,通过微管家微信营销平台用户可以轻松管理自己的微信各类信息,对微信公众账号进行维护、开展智能机器人、微信会员卡在线发优惠劵等活动,对微信营销实现有效监控,极大扩展潜在客户群和实现企业的运营目标',
  'counts' => '',
  'copyright' => '技术支持：深圳龙蔓网络科技有限公司',
);